[
    {
        "attribute": "Papel",
        "tip": "Código da ação"
    },
    {
        "attribute": "Cotação",
        "tip": "Cotação de fechamento da ação no último pregão"
    },
    {
        "attribute": "Tipo",
        "tip": "ON = Ordinária, PN = Preferencial, PNA = Pref. tipo A, etc"
    },
    {
        "attribute": "Data últ cot",
        "tip": "Data do último pregão em  que o ativo foi negociado"
    },
    {
        "attribute": "Empresa",
        "tip": "Nome comercial da empresa."
    },
    {
        "attribute": "Min 52 sem",
        "tip": "Menor cotação da ação nos últimos 12 meses."
    },
    {
        "attribute": "Setor",
        "tip": "Classificação setorial"
    },
    {
        "attribute": "Max 52 sem",
        "tip": "Maior cotação da ação nos últimos 12 meses"
    },
    {
        "attribute": "Subsetor",
        "tip": "Classificação por segmento de atuação."
    },
    {
        "attribute": "Vol $ méd (2m)",
        "tip": "Volume médio de negociação da ação nos últimos 2 meses (R$)"
    },
    {
        "attribute": "Valor de mercado",
        "tip": "Valor de mercado da empresa, calculado multiplicando o preço da ação pelo número total de ações."
    },
    {
        "attribute": "Últ balanço processado",
        "tip": "Data do último balanço divulgado pela empresa que consta no nosso banco de dados. Todos os indicadores são calculados considerando os últimos 12 meses finalizados na data deste balanço."
    },
    {
        "attribute": "Valor da firma",
        "tip": "Valor da firma (Enterprise Value) é calculado somando o valor de mercado da empresa a sua dívida líquida."
    },
    {
        "attribute": "Nro. Ações",
        "tip": "Número total de ações, somadas todas as espécies: ON, PN, etc"
    },
    {
        "attribute": "P\/L",
        "tip": "Preço da ação dividido pelo lucro por ação. O P\/L é o número de anos que se levaria para reaver o capital aplicado na compra de uma ação, através do recebimento do lucro gerado pela empresa, considerando que esses lucros permaneçam constantes."
    },
    {
        "attribute": "LPA",
        "tip": "Lucro por Ação"
    },
    {
        "attribute": "P\/VP",
        "tip": "Preço da ação dividido pelo Valor Patrimonial por ação. Informa quanto o mercado está disposto a pagar sobre o Patrimônio Líquido da empresa"
    },
    {
        "attribute": "VPA",
        "tip": "Valor Patrimonial por Ação: Valor do Patrimônio Líquido dividido pelo número total de ações."
    },
    {
        "attribute": "P\/EBIT",
        "tip": "Preço da ação dividido pelo EBIT por ação. EBIT é o Lucro antes dos Impostos e Despesas Financeiras. É uma boa aproximação do lucro operacional da empresa."
    },
    {
        "attribute": "Marg. Bruta",
        "tip": "Lucro Bruto dividido pela Receita Líquida: Indica a porcentagem de cada R$1 de venda que sobrou após o custo dos produtos\/serviços vendidos"
    },
    {
        "attribute": "PSR",
        "tip": "Price Sales Ratio: Preço da ação dividido pela Receita Líquida por ação"
    },
    {
        "attribute": "Marg. EBIT",
        "tip": "EBIT dividido pela Receita Líquida: Indica a porcentagem de cada R$1 de venda que sobrou após o pagamento dos custos dos produtos\/serviços vendidos, das despesas com vendas, gerais e administrativas"
    },
    {
        "attribute": "P\/Ativos",
        "tip": "Preço da ação dividido pelos Ativos totais por ação."
    },
    {
        "attribute": "Marg. Líquida",
        "tip": "Lucro Líquido dividido pela Receita Líquida"
    },
    {
        "attribute": "P\/Cap. Giro",
        "tip": "Preço da ação dividido pelo capital de giro por ação. Capital de giro é o Ativo Circulante menos Passivo Circulante"
    },
    {
        "attribute": "EBIT \/ Ativo",
        "tip": "EBIT dividido por Ativos totais"
    },
    {
        "attribute": "P\/Ativ Circ Liq",
        "tip": "Preço da ação dividido pelos Ativos Circulantes Líquidos por ação. Ativo Circ. Líq. é obtido subtraindo os ativos circulantes pelas dívidas de curto e longo prazo, ou seja, após o pagamento de todas as dívidas, quanto sobraria dos ativos mais líquidos da empresa (caixa, estoque, etc)"
    },
    {
        "attribute": "ROIC",
        "tip": "Retorno sobre o Capital Investido: Calculado dividindo-se o EBIT por (Ativos - Fornecedores - Caixa). Informa o retorno que a empresa consegue sobre o capital total aplicado."
    },
    {
        "attribute": "Div. Yield",
        "tip": "Dividend Yield: Dividendo pago por ação dividido pelo preço da ação. É o rendimento gerado para o dono da ação pelo pagamento de dividendos."
    },
    {
        "attribute": "ROE",
        "tip": "Retorno sobre o Patrimônio Líquido: Lucro líquido dividido pelo Patrimônio Líquido"
    },
    {
        "attribute": "EV \/ EBIT",
        "tip": "Valor da Firma (Enterprise Value dividido pelo EBIT."
    },
    {
        "attribute": "Liquidez Corr",
        "tip": "Ativo Circulante dividido pelo Passivo Circulante: Reflete a capacidade de pagamento da empresa no curto prazo."
    },
    {
        "attribute": "Giro Ativos",
        "tip": "Receita Líquida dividido por Ativos Totais. Indica a eficiência com a qual a empresa usa seus ativos para gerar vendas"
    },
    {
        "attribute": "Div Br\/ Patrim",
        "tip": "Dívida Bruta total (Dívida+Debêntures) dividido pelo Patrimônio Líquido"
    },
    {
        "attribute": "Cres. Rec (5a)",
        "tip": "Crescimento da Receita Líquida nos últimos 5 anos"
    },
    {
        "attribute": "Ativo",
        "tip": "Todos os bens, direitos e valores a receber de uma entidade"
    },
    {
        "attribute": "Dív. Bruta",
        "tip": "Dívida Bruta é obtida somando-se as dívidas de curto e longo prazo mais as debêntures de curto e longo prazo."
    },
    {
        "attribute": "Disponibilidades",
        "tip": "Contas que representam bens numerários (Dinheiro)"
    },
    {
        "attribute": "Dív. Líquida",
        "tip": "Dívida Bruta menos Disponibilidades. Se este valor é negativo, significa que a empresa possui caixa líquido positivo."
    },
    {
        "attribute": "Ativo Circulante",
        "tip": "Bens ou direitos que podem ser convertido em dinheiro em curto prazo"
    },
    {
        "attribute": "Patrim. Líq",
        "tip": "O patrimônio líquido representa os valores que os sócios ou acionistas têm na empresa em um determinado momento. No balanço patrimonial, a diferença entre o valor dos ativos e dos passivos e resultado de exercícios futuros representa o PL (Patrimônio Líquido), que é o valor contábil devido pela pessoa jurídica aos sócios ou acionistas."
    },
    {
        "attribute": "Receita Líquida",
        "tip": "Receita Líquida é a soma de todas as vendas da empresa em determinado período deduzido de devoluções, descontos e alguns impostos."
    },
    {
        "attribute": "Receita Líquida",
        "tip": "Receita Líquida é a soma de todas as vendas da empresa em determinado período deduzido de devoluções, descontos e alguns impostos."
    },
    {
        "attribute": "EBIT",
        "tip": "Earnings Before Interest and Taxes - Lucro antes dos impostos e juros: Uma aproximação do lucro operacional da empresa."
    },
    {
        "attribute": "EBIT",
        "tip": "Earnings Before Interest and Taxes - Lucro antes dos impostos e juros: Uma aproximação do lucro operacional da empresa."
    },
    {
        "attribute": "Lucro Líquido",
        "tip": "O que sobra das vendas após o todas as despesas."
    },
    {
        "attribute": "Lucro Líquido",
        "tip": "O que sobra das vendas após o todas as despesas."
    }
]